const advantagesList = [
  {
    id: 0,
    category: 'farm-products',
    name: 'Еда намного вкуснее',
    description: 'Домашняя колбаса из мяса, соли и специй и колбаса из магазина — два настолько разных продукта, что они даже не родственники'
  },
  {
    id: 1,
    category: 'store-products',
    name: 'Просроченные продукты',
    description: 'Из-за большого количество товара сотрудники магазинов не успевают своевременно производить замену товара'
  },
  {
    id: 2,
    category: 'farm-products',
    name: 'Натуральные продукты',
    description: 'Поставляем местные органические продукты выращенные без пестицидов и химических удобрений.'
  },
  {
    id: 3,
    category: 'store-products',
    name: 'Некачественное мясо',
    description: 'Мясные полуфабрикаты, в которых содержится чрезмерно много натрия, вредных жиров, консервантов'
  }
];

export default advantagesList;
